{
  "weAre": "We are",
  "who": "Who",
  "whoWeAre": "Who we are",
  "whatWeDo": "What we do",
  "whoWeAreText": "Established in 1993, Verite Producciones is dedicated to high-value advertising, corporate, industrial and television production, as well as Production Services for visiting production companies from abroad.\n",
  "whoWeAreText1": "We have state-of-the-art equipment, along with trained personnel to carry out all types of audiovisual/commercial productions, including, among others, CCTV/IMAG.\n",
  "whoWeAreText2": "Verite Producciones' international client list includes Bunim-Murray Productions, Discovery Channel, FOX Television, Critical Content, Bright Bay Creative LLC, Mr. Beast LLC, E! Entertainment, The Today Show, World Race Productions, and nearly all local advertising agencies.\n",
  "locationText": "Our headquarters and studio are located on W Street (Ave. 5a B South), Parque Lefevre, Panama City.\n",
  "whatWeDoText": "<strong><h4>What we do</h4></strong>\n<strong>Production services</strong>\n <strong>HD and 4K multi-camera mobile units</strong> \n<strong>Livestreaming</strong> \n<strong>Advertising production</strong> \n<strong>Rental of Grip and Lighting equipment</strong> \n<string>Presidential Prompter and Teleprompter </strong>\n<strong>Time-lapse photography for industrial projects</strong> \n<strong>Studio with air conditioning rental.</strong>",
  "international_services": "<strong><h4>INTERNATIONAL PRODUCTION SERVICES:</h4></strong>\n<strong>Fixer with more than 20 years of experience</strong>\n<strong>Production coordination</strong>\n<strong>Location scout</strong>\n<strong>Customs logistics and exemptions</strong>\n<strong>Legal counsel</strong>\n<strong>Lodging and transportation logistics</strong>\n<strong>Certification from the Panama Film Commission for tax reimbursements (Cash Rebate).</strong>\n",
  "problematicClients": "Problematic Clients",
  "coffeeCups": "Cups of Coffee",
  "completedProjects": "Completed Projects",
  "yearsOfService": "Years of Service",
  "whatWeOffer": "What we offer?",
  "seeMore": "See More",
  "services": {
    "production": "Services/Production",
    "movil": "Mobile Unit",
    "satelite": "Satelite UPLINK/DOWNLINK",
    "equipment": "Equipment"
  },
  "production": {
    "publicity": "Advertising Production",
    "services": "Production Services",
    "movil": "Mobile Unit Multicam HD",
    "led-screens": "LED Screens (Screen+)",
    "streaming": "Streaming via Internet",
    "file-archive": "File Archiving",
    "prompter": "Presidential Prompter and Teleprompter",
    "timelapse": "Time-Lapse Photography for Industrial Projects",
    "fixer": "Fixer with more than 20 years of experience",
    "productions": "Production coordination",
    "search": "Location scout",
    "customs": "Customs logistics and exemptions",
    "advices": "Legal counsel",
    "logistics": "Lodging and transportation logistics",
    "certification": "Certification from the Panama Film Commission for tax reimbursements (Cash Rebate)."
  },
  "movil": {
    "text": "This versatile and modern self-contained mobile unit comes complete with all the needs of a remote television production, all within a Volkswagen LT-35 Eurovan. The mobile unit, which is equipped with two air conditioners and its own power generator, can be rented in various configurations, from 1 to 16 cameras, with or without personnel."
  },
  "satelite": {
    "text": "Verite Producciones now offers satellite Uplink/Downlink service to its domestic and international clients, enabling global interconnection of any event, from any point on the Isthmus with a versatile flyaway package. Whether it's just a news desk or a full-day conference, we'll have you connected via a reliable network of satellite service providers, with top-of-the-line technology."
  },
  "equipment": {
    "cameras": "CAMERAS",
    "video": "VIDEO SWITCHERS & MATRIX",
    "hd": "HD/4K DIGITAL RECORDERS",
    "support": "CAMERA SUPPORT",
    "filters": "FILTERS",
    "lights": "LIGHTING AND ELECTRICAL SUPPORT",
    "grip": "GRIP MODULE",
    "audio": "AUDIO",
    "movil-portatil": "PORTABLE MOBILE UNIT",
    "movil": "MOBILE UNIT"
  },
  "testimonials": {
    "customer1": {
      "role": "Advertising Manager",
      "text": "They are a very professional production company, with top-notch equipment, a very good price/quality ratio, and excellent disposition and responsiveness. We have been using their services for over 15 years.",
      "company": "(Telefónica Móviles Panamá, S.A.)"
    },
    "customer2": {
      "role": "Producer",
      "text": "When I go to quote or carry out an audiovisual project, I always think of working with Verite because they provide me with extraordinary logistics, always staying up to date with the latest technology and cutting-edge equipment; they also offer professionalism and excellent customer service.",
      "company": "(TBWA\\ PANAMA)"
    },
    "customer3": {
      "role": "Producer Cumbre Americas",
      "text": "The service before, during, and after the Summit of the Americas 2015 was of the highest level. The professionalism of this company and its members is first class. Always attentive to our needs. As a company, Verite has a lot of experience in this type of service, which helped us tremendously when making decisions.",
      "company": "(State System of Radio and Television SERTV)"
    }
  },
  "footer": {
    "about-us": "Social Media",
    "about-us-text": "Verite Producciones is dedicated to advertising, industrial, and television production of high value.",
    "contact-us": "Location",
    "privacy-policy": "Privacy Policy",
    "terms-conditions": "Terms and Conditions",
    "our-place": "OUR HEADQUARTERS IS LOCATED IN:",
    "our-place-desc": "Calle W (Ave. 5b Sur) Parque Lefebre en la Ciudad de Panamá.",
    "mail": " P.O.BOX 0832 - 02237 WTC Panamá Rep. of Panamá",
    "email": "Mail",
    "services": "Contact us",
    "phone": "Phone",
    "address": "Address",
    "copyright": "All rights reserved",
    "proud-member": "Proud member of: ",
    "contacts": "rbarria@veriteproducciones.net\n rickybarria@gmail.com\n rguzman@veriteproducciones.net\n arivera@veriteproducciones.net \n(507) 221-9303 | (507) 224-0566 \n(507) 6612-7525 Ricardo Barria \n(507) 6612-6739 Rigoberto Gúzman"
  },
  "client-section": {
    "title": "Our Clients",
    "national": "National",
    "international": "International",
    "see-clients": "See Clients"
  },
  "nav-bar": {
    "home": "Home",
    "about": "About Us",
    "what_we_do": "What we do",
    "services": "Production Services",
    "ob_units": "OB Units",
    "cctv": "CCTV IMAG",
    "live": "Live-streaming",
    "av-prod": "AV Production",
    "timelapse": "Timelapse Photography",
    "studio": "Studio Rental",
    "equipment": "Equipment Rental",
    "contact": "Contact Us",
    "privacy": "Privacy Policy",
    "client-list": "Client List",
    "our-blog": "Our Blog"
  },
  "privacy-policy": {
    "title": "Privacy Policy",
    "subtitle": "September 20, 2010 - Our Commitment to Privacy",
    "text": "This Privacy Policy is designed to assist you in understanding how we collect and use your personal information in connection with our advertising, content, e-commerce, promotional and service programs and other business activities (the “Program”) and to assist you in making informed decisions when using our site and our products and services and the sites of our advertisers.\n\n<strong>What Information We Collect</strong>\n\n<strong>When you visit our site we may collect two types of information:</strong> \n(a) personal information you actively choose to disclose and\n (b) information about you that is collected automatically by our servers or obtained from third parties in a way not visible to you.\n(a) Information you actively choose to provide. By choosing to participate in our Program, you must become a Member by disclosing the following information, such as: your email address, name, address, phone number and birth date. During the process of registering on our site, participating in various offers, completing surveys, or sending us emails or correspondence, we collect additional information that you may disclose, including for example mobile telephone number, fax number, payment information (e.g., credit card number and billing address), credit information, social security number, health information and personal preferences regarding lifestyle, products or services.\n(b) Passive information collected automatically by our servers or obtained from third parties. We collect some information about you simply by virtue of you connecting to our web site. Our servers automatically identify your computer by its internet protocol (”IP”) address, a unique string of numbers that is assigned to your computer by your internet service provider. In addition, to participate in our program you must allow cookies to be active on your system. Cookies are a feature of web browser software (Internet Explorer, Netscape Navigator, etc.) that allows web servers to recognize which computer is used to access a web site. Cookies simplify subsequent interactions on our site and streamline your transactions on related web pages. Information collected through cookies may include the date and time of your visits, the site pages you viewed, the time spent at each page, and the web sites you visited just before and just after our site. You can disable the cookie function by following the instructions in the “help” section of your browser. However, doing so will likely make it impossible for our system to properly recognize you when you visit our sites, and consequently may make your participation in our program more difficult or impossible. In addition to the information you provide or that is collected automatically from our system, we may obtain information about you from our marketing partners or other third parties, and we combine that information with the information you actively provide or that is automatically collected by our servers.The term “Information” is used in this policy to refer to both types of information described above, as well as any Information that you provide to us directly by phone (including any phone number displayed via caller ID), text or SMS message, U.S. mail or through any other written or oral communication with us.\n\n<strong>How We Use And Share The Information Collected</strong>\nWe use your Information to administer our business activities, provide customer services such as technical support, distribute information about changes to our site, and send you, and enable others to send you, information about products and services that may be of interest to you and to contact you or use your Information for any other purpose. We send communications to you ourselves, and your Information also is shared with other organizations that may contact you for any purpose by email, phone, text message, U.S. mail or any other means of communication.\n\n<strong>OPT-IN NOTICE: By Participating, You Expressly “Opt In” To Receive Information And Grant Us Permission To Share Your Information</strong>\nBy signing up for our Program you expressly opt in to receive future information about products and services from us and from a variety of advertisers to whom we may provide your Information. We will share your personal information with third parties, including our advertisers, for any reason we choose, including without limitation for the following purposes: (1) to operate our Program (including the transfer of the information to advertisers or to third parties who maintain on our behalf a list of persons having registered with our Program), (2) to permit advertisers or other third parties to use your Information for any purpose such as contacting you by email, phone, text message, U.S. mail or any other means of communication for any purpose, (3) to confirm you have completed all of the necessary steps to receive your gift, and (4) as we are required to do by law, including to notify the IRS that you received your gift. As a result, we will transfer your Information to third parties whose privacy policies and practices are beyond our control.In addition, in the event we consider a transaction involving the purchase or sale of our assets or stock, other companies may review our records, including your Information, to make business decisions about the transaction. Likewise, your Information may be transferred to third parties in the event of the sale or acquisition of our company or any of its assets. The parties who perform services for us (credit card processors, merchant banks, our internet service provider, etc.) also may have access to your information in performing their services.\n\n<strong>Special Note About Information You Provide Directly To Our Advertisers.</strong>\nYou are able to access certain advertiser’s sites through our site. When you opt to receive information or sign up for an offer from an advertiser, you may be doing so through third party sites and with other companies over which we have no control. You should read those sites’ privacy policies to make sure you agree to them before using such sites. If you wish to opt out of those advertisers’ mailings, you must do so directly with such advertisers or as otherwise provided on or through their sites. Security Of Your Information.We use reasonable technical efforts to prevent unauthorized access or disclosure, or accidental loss or destruction of Information. However, nearly all Internet transmissions pass through many servers not controlled by us, and therefore we cannot guarantee that any information you provide us or we collect will not be intercepted or altered in that process. Also, as noted above, your Information is shared with third parties whose privacy policies and practices are beyond our control.\n\n<strong>How You Can Choose To “Opt Out” Of Receiving Further Information About Products Or Services</strong>\nIf at any time you do not wish to receive further information about products or services from us and wish us to cease providing your Information to third parties, you may chose to “opt-out” through the Unsubscribe/”Opt-Out” page of our site or by written request sent by U.S. mail to our Customer Service Manager at the following address:\n\n<strong>Verite producciones</strong>\nCalle 3ra. Parque Lefevre. Panamá, Rep. de Panamá. Or by clicking the “Unsubscribe” link in our newsletter emails. We will promptly update our records upon receiving your clear instructions to opt-out, but it may take up to ten (10) business days from our receipt of your request for the change to be fully effective. If you later give us a clear statement that you want to receive emails from us or our advertisers after such date, then that opt-in statement will supersede any earlier opt-out request. If we have already provided your email address or other information to an advertiser or other third party before we receive your opt-out request, we cannot prevent them from sending or continuing to send you information or emails and you will need to contact such third party directly.\n\n<strong>How To Correct, Delete Or Access Your Information</strong>\nIf you wish to access, delete or correct the information you have provided to us through this site, please contact us through the Contact Us section of our site or through written request sent by U.S. mail to the Customer Service Manager at the address listed above.\n\n<strong>Special Rights For Residents Of Certain States</strong>\n If you are a California resident or another state with specific laws relating to the collection and use of Information, you may have specific rights not set forth in this policy. For example, California residents have the right to receive: a) information identifying any third party company(ies) to whom we may have disclosed, within the past calendar year, personal information pertaining to you and your family for the company’s direct marketing purposes; and b) a description of the categories of personal information disclosed. To obtain such information you must make a request in writing. Your request must include your name registration (email address), the site name you visited and a return address or it will not be processed. We will not honor such requests more than once per calendar year. Requests made via email will not be accepted. Please mail your request to Customer Service Manager at the address listed in the footer of this site or the Contact Us page.\n\n<strong>PLEASE CHECK THIS PRIVACY POLICY PERIODICALLY FOR CHANGES AS WE RESERVE THE RIGHT TO REVISE THIS PRIVACY POLICY. SUCH REVISIONS TO THE PRIVACY POLICY SHALL TAKE EFFECT WHEN POSTED. YOUR CONTINUED USE OF OUR SERVICES THROUGH ANY COMMUNICATION CHANNEL FOLLOWING THE POSTING OF ANY CHANGES TO THE PRIVACY POLICY CONSTITUTES YOUR ACCEPTANCE OF SUCH CHANGES.</strong>"
  },
  "service": {
    "title": "OUR SERVICES",
    "subtitle": "INTERNATIONAL PRODUCTION SERVICES, STUDIO, HD/4K MULTI-CAMERA OB UNITS, CCTV/IMAG, LIVESTREAMING, ADVERTISING PRODUCTION, PRESIDENTIAL PROMPTER AND TELEPROMPTER, TIME-LAPSE PHOTOGRAPHY FOR INDUSTRIAL PROJECTS.",
    "publicity": " ADVERTISING PRODUCTION ",
    "publicityText": "More than 20 years of experience in the Central American and Panama markets, with a varied portfolio of diretors and clients such as banks, beers, telecommunications, food and retail. Innovation and creativity in the use of the most modern technology.",
    "service-production": "INTERNATIONAL PRODUCTION SERVICES",
    "service-production-text": "We offer the visitor, production services with bilingual personnel for logistics and technical needs, location scouting, transportation (marine/air/land), legal services and catering, amongst others.\n\nOur legal team is prepared to offer advice and process benefits and incentives offered by Panama’s Film Law 16, enacted in April 2012. This law aims to promote the development of the local film and audiovisual industry, promote the protection and conservation of Panamanian audiovisual heritage, stimulate audiovisual culture and most important to our clients, establish a special regime that grants incentives and benefits to those who carry out this activity, including a 25% cash back on moneys spent in the country.\n\n<strong>Panama’s Law</strong> 16 also grants the visiting production,  customs exemptions and one-stop work permit processing. Another advantage of the new law is that all bureaucratic processes (work permits, equipment internment, etc.) are handled in a single window at the Ministry of Commerce and Industries (MICI).\n\nAdditionally, we offer a complete line of equipment including cameras in various formats (HD/4K PTZ), generators, walkies, Jimmy Jib Triangle, and grip and lighting equipment.",
    "movil": "HD MULTI-CAMERAS MOBILE UNIT",
    "movilText": "Versatile self-contained OB units come complete with all the needs of a remote television production, closed circuit (CCTV) for IMAG, documentation and live streaming, amongst others, are just some of the uses we offer.",
    "streaming": "LIVE-STREAMING VIA INTERNET",
    "streamingText": "Take advantage of the ease of a fast internet connection to broadcast your event or production to the world. Efficient “encoders” are responsible for processing the images and preparing them to be “streamed” to the web.",
    "time-lapse": "TIME-LAPSE PHOTOGRAPHY FOR INDUSTRIAL PROJECTS",
    "time-lapse-text": "Installation of self-contained systems for capturing images for extended periods. These systems allow the construction period of a mega project to be compressed to facilitate the observation of its progress."
  },
  "equipment-text": {
    "cameras": {
      "type1": "<strong>SONY PMW350/400 XdCAM</strong>\nExmor full HD CMOS sensors\nElectronic viewfinder\nFujinon 18x zoom lens\nStereo microphone\nSxS 32gb card\nAnton Bauer gold mount\nPelican Case\n",
      "type2": "<strong>SONY HXCD70/FB70</strong>\nThree (3) full HD Exmor CMOS sensors\nElectronic viewfinder\nFujinon 20x zoom lens\nStereo microphone\nIntegrated fiber optic\nCompatible with OLED studio viewfinders and RCP1000 remote control\n",
      "type3": "<strong>SONY HXR-NX5 NXCAM CAMCORDER</strong>/400 XdCAM\nThree (3) 1/3” cmos sensors with exmor\nMpeg-4 AVCHD format\n1920x1080 HD images\nLCD monitor built in\n20x zoom lens\nSD/SDHC flash memory card\nVarizoom remote control\n",
      "type4": "<strong>SONY BRC H900 PTZ</strong> \n½-type Exmor Full HD 3CMOS Image Sensor\nApproximately 2 Megapixels of Effective Picture Elements\n1080/59.58i, 720/59.98p, NTSC\n1080/50i, 720/50p, PAL\n14x Optical Zoom \nHD Video Output: Analog RGB/Component, SDI (HD/SD switchable)\n16 position presets\nRS-232C/RS-422 serial control (VISCA protocol)\nDaisy chain capability (up to 7 units)\nSONY and Vaddio Remote controls\n",
      "type5": "<strong>SONY HXR-NX5 NXCAM CAMCORDER</strong> \nThree (3) 1/3” CMOS sensors with Exmor\nMpeg-4 AVCHD format\n1920x1080 HD images\nBuilt-in LCD monitor\n20x zoom lens\nSD/SDHC flash memory card\nVarizoom remote control",
      "type6": "<strong>BIRDDOG P4K PTZ </strong>\nSensor: 1.0-type back-illuminated Exmor R CMOS\n3840 x 2160, 8.29 Megapixels\nLens: Optical, 12X\n12X Digital Zoom, with SRZ feature,18X zoom at 4K, or 24X zoom at FHD\nAperture F2.8 Constant (W)~(T), 16 Steps\nShutter speed 1/10000s to 1/8 (59.94/29.97)\nS/N Ratio: ≥50db\nBIRDDOG Remote Control\n",
      "type7": "<strong>MARSHALL MICRO CAMS</strong>/LIPSTICK CAM\nFull-HD 2MP Miniature HD-SDI Camera 1080p60/59.94/50/30/25,\n1080i59.94/50, 720p60/50\n2.2 megapixels\nInterchangeable HD Prime Lens",
      "type8": "<strong>ZOWIETEK POV MICROS</strong>\n4K UHD CMOS Sensor: 1/2.3'' backlit \nSimultaneous 4K HDMI, 3G-SDI and NDI outputs | HX3 \nSeamless integration into any NDI environment through a single network cable\nInterchangeable lens: M12 AF mounts \nSimple setup and focus setting, WB, AE, color temperature, H.265/H.264\nAutofocus: Automatically adjusts the lens \nTRS stereo audio input",
      "type9": "<strong>BLACKMAGIC POCKET 4K & 6K</strong>\nEffective Sensor Size 36mm x 24mm (Full Frame)\nLens Mount Active L-Mount.\nLens Control Iris and focus on supported lenses.\nDynamic Range 13 Stops.\nDual Native ISO400 and 3200 Shooting Resolutions\n6048 x 4032 (Open Gate 3:2) up to 36 fps\n4832 x 4032 (Anamorphic 6:5) up to 36 fps\n6048 x 3200 (6K DCI 17:9) up to 48 fps\n6048 x 2520 (6K 2.4:1) up to 60 fps\n4096 x 3072 (Super 35 4:3) up to 50 fps\n4096 x 2160 (4K DCI 17:9) up to 60 fps\n2112 x 1184 (Super 16 16:9) up to 100 fps\n1920 x 1080 (1080 HD 16:9) up to 120 fps\nFrame Rates 23.98, 24, 25, 29.97, 30, 50, 59.94 and 60 fps supported.\nScreen Dimensions 5” 1920 x 1080.\nScreen Brightness 1500 nits\n"
    },
    "filters": {
      "type1": "<strong>Series 9</strong>\nTiffen plus 1/slp f06\nTiffen plus 1\nTiffen plus 2\nTiffen photar plus 2\nTiffen photar plus 3\nTiffen photar plus 4\nTiffen split field 2\nTiffen clear",
      "type2": "<strong>4x4</strong>\nTiffen nd3\nTiffen nd6\nTiffen nd6 clear soft\nTiffen clear\nTiffen clear tropic blue 3\nTiffen clear/yellow\nTiffen clear/blue\nTiffen clear/twilight 3\nPromist tm 2\nBlack promist tm 2\nWarm promist tm1\nWarm promist tm2\nWarm soft/fx 4\nTiffen 85\nTiffen 85 n3\nTiffen 85 n6\nTiffen 85 n9\nCool day for night\nSepia 2\nCoral 2\nCoral 1\nSunset 3/soft-grad\nUltra contrast 1\nUltra contrast 2\nFog 1\nDouble fog 2\nNet frame\n812",
      "type3": "<strong>4x6</strong>\nTiffen nd3\nTiffen nd6\nTiffen nd9\nTiffen nd6 clear soft\nTiffen clear tropic blue (1 soft)\nTiffen polarizer\nHot mirror\nHot mirror nd 3\nPromist tm ¼\nBlack promist tm ½\nSunset 1/grad",
      "type4": "<strong>6x6</strong>\nTiffen 85\nTiffen nd3\nTiffen nd6\nTiffen polarizer",
      "type5": "<strong>138mm</strong>\nTiffen polarizer 138mm linear"
    },
    "video": "VIDEO SWITCHERS & MATRIX",
    "video-text": "Blackmagic ATEM 2M/E with control surface\nROSS Carbonite Black Solo\nVizrt Tricaster TC1-Pro\nBlackmagic ATEM SDI Extreme ISO\nRoss ULTRIX\nBlackmagic Videohub 20x20\n",
    "hd": "HD/4K DIGITAL RECORDERS",
    "hd-text": "Blackmagic Hyperdeck Studio HD\nBlackmagic Hyperdeck Studio 4k Pro\nBlackmagic Hyperdeck Studio HD Mini (H.264)\nAJA Ki-Pro\n",
    "illumination-support": "ILLUMINATION SUPPORT",
    "illumination": "Hmi 4k arrisun (ff)\nHmi 1.2k arrisun (ff)\nHmi 575k arrisun (ff)\nJoker 800 with chimera\nJoker 400 with chimera\nArri kit 1k (3 lamps)\nArri kit 300/650 (2 each)\nArri 5k\n2k fresnel\n1k fresnel\nSource four Lekos\nKino flo diva light2\nKino flo diva light4\nLed LightPanels\nLedz kit (3 lamps)\nLed Panels 2x1 (Variable Temperature)\nMedium Chimera (5k rings)\nElectric generator 18kva\nElectric generator 2kva\n 3.5kva generator\nElectric distro panel\nMatthews distro box\nExtensions 4/0 with cam-locks (50’)\n110v Extensions",
    "camera-support": "CAMERA SUPPORT",
    "camera-support-text": "Tripode Peter Lissand\n Tripode Miller\n Tripode TERIS\nCabeza Miller\nTripode Sachtler (liviano)\nHi hat (100mm)\nHi hat (150mm)\nCuña camara (45/90 grados)\nDolly Chameleon\nDolly Track Matthews (recto/curvo)\nDolly Berlinga\nDolly Track Berlinga (recto)\nDolly patineta\nGrua Jimmy Jib Triangle con dutch roll\nCine Grua Berlanga\nMonitor /Grabador Blackmagic 7”\nMonitor/Grabador 4k Ninja 7”\nMonitor Panasonic SDI-HD 17”\nMonitor Viewsonic HDMI/VGA 22/24/27 ”\nMonitor Marshall 5.6”\nTransmisor video HD Anton Bauer\nTransmisor video HD Teradek\nTransmisor video HD/4K Hollyland\nTeleprompter Autoscript\nSistema Clearcom Inalámbrico\nSistema intercomunicadores IKAN inalámbricos\nCableado fibra optica y cajas de conversión\nCableado CAT5 Y CAT6\nCableado SDI largo\n",
    "grip": "GRIP",
    "grip-text": "Beefy Baby stands (3 elevadores)\nCrank-0-Vator\nC-Stands\nJr Stands (low boy)\nRiel de Dolly (recto)\nRiel de Dolly (curvo)\nMaffer clamp\nMathellinis\nQuick grip\nC/clamps\nBase plana\nCantrell holder\nInterlink\nGator clamps\nGrip clips (#1, #2, #3)\nCuñas\nBox Cribbing\nApple Boxes (completo, 1/2, 1/4)\nPancakes\nBasso Blocks (completo, 1/2)\nBolsas de arena\nBolsas de plomo\nToldos Easy-up\nSombrillas\nPads para muebles\nFlags 18x24: negras, single net, doble net, marco vacío\nFlags 24x36: negras, single net, doble net, marco vacío\nFlags 48x48: negras, single net, doble net, cuko, marco vacío\nFlag cutters 18x48\nFlag cutters 24x72\nBandera de seda\nFlexfill\nRebote 42x42\nMarco 6x6 + rags\nScrim 6x6 (single/double)\nSeda 6x6\nTela negra 6x6\nMarco 12x12\nScrim 12x12 (single/double)\nSeda 12x12\nTela negra 12x12\nChroma key verde 6x6\nMarco 20x20\nTela negra 20x20\nSeda 20x20\nTela CK verde/azul reversible 20x20\nMegáfono\nCarrito 4x4 (para flags)\nMagliner\nCarretilla simple de 2 ruedas\nCarro Backstage GripTaco Senior\nBackstage Muscle Truck\n",
    "lighting-and-electrical-support": "ILUMINACIÓN Y SOPORTE ELÉCTRICO",
    "lighting-and-electrical-support-text": "Hmi 4k arrisun (ff)\nHmi 1.2k arrisun (ff)\nHmi 575k arrisun (ff)\nJoker 800 w/chimera\nJoker 400 w/chimera\nArri kit 1k (3 lámparas)\nArri kit 300/650 (2 de cada uno)\nArri 5k\nFresnel 2k\nFresnel 1k\nSource four Lekos\nKino flo diva light 2\nKino flo diva light 4\nPaneles de luz LED\nKit Ledz (3 lámparas)\nPaneles LED 2x1 (Temperatura Variable)\nChimera mediano (anillos de 5k)\nGenerador 18kva\nGenerador 2kva\nGenerador 3.5kva\nPanel de distribución eléctrica\nCaja de distribución Matthews\nExtensiones 4/0 con cam-locks (50')\nExtensiones 110v\n"
  },
  "ob_mobile": {
    "description": "<strong>HD MULTI-CAMERAS MOBILE UNIT</strong>\nVersatile and self-contained OB units come complete with all the needs of a remote television production, closed circuit (CCTV) for IMAG, documentation and live streaming, amongst other uses:\n\n<strong> • <u>OB Van (HD/SDI)</u>:This versatile and modern self-contained OB van unit comes complete with all the needs of a remote television production, all within a Volkswagen LT-35 Eurovan. It comes equipped with two air conditioners and its own generator, and includes ATEM 2M/E switcher with surface panel, BMD 20x20 Videohub, Hyperdeck Recorders, Vectorscope/Waverform, Compix CG, Marsis Broadcast player/server, 12-channel audio mixer, Multiview Monitors, Propresenter media player and Clearcom Intercoms.</strong>\n\n<strong> • <u>La Mostra (HD/SDI)</u>:Equipped with ATEM 2 M/E switcher with surface panel, BMD 20x20 Videohub, Hyperdeck Recorders, Vectorscope/Waverform, 8-channel audio mixer, Multiview Monitors, Theatrix Player, Streamdeck, Propresenter media player, BMD Multiviewer (4 /9/16) Clearcom intercoms, all mounted on an Inovativ Cart for easy deployment.</strong>\n\n",
    "description2": "<strong> • <u>La Diablo Rojo (HD/SDI/NDI)</u>):  Equipped with Vizrt Tricaster switcher, Harris 16x16 Distributor, Hyperdeck recorders, Vectorscope/Waverform, 8-channel audio mixer, Multiview Monitors, Propresenter media player, BMD Multiviewer (4/9/16), Clearcom intercoms, all mounted on a Magliner Cart for easy deployment.</strong>\n\n<strong> • <u>The Lunch Box (HD/SDI)</u>Very portable flypack equipped with ATEM SDI Extreme Pro switcher, Hyperdeck H.264 Recorder, 8-channel audio mixer, Multiview Monitor, Propresenter media player, Clearcom Intercoms, all mounted in a Pelican case for ultra-easy deployment.</strong>\n\nAll of these OB units can be configured with HD broadcast cameras (soon 4K) with studio configuration, CCU and remote control. PTZ cameras (SDI and NDI), POV cameras, Jimmy Jib Pro, HD/4K wireless transmitters, teleprompter, Wirecast encoder or similar for live-streaming, sound and lighting equipment",
    "included_equiptment_intro": "In any configuration, the following equipment is included:",
    "opt": "Optional:",
    "quote": "Conferences, sporting events, graduations, product launchings, concerts/imag, tv programing and much more."
  },
  "cctv": {
    "text": "A complete array of state-of-the-art equipment is provided for the coverage of summits, conferences, in-person or hybrid webinars, concerts, conventions and all type of mass outdoor/indoor events. We offer HD multi-camera setups with fiber optic and wireless transmission, media management, IP transmission to internal CCTV systems, standards conversions (NTSC/PAL) and distribution to a media pool, audio integration and embedding to multi-language video feeds. We also offer live-streaming via internet, SRT, IP-video or via satellite.",
    "description": "A complete array of state-of-the-art equipment is provided for the coverage of summits, conferences, in-person or hybrid webinars, concerts and conventions, both small and large. We offer HD multi-camera setups with fiber optic and wireless transmission, media management, IP transmission to internal CCTV systems, standards conversions (NTSC/PAL) and distribution to a media pool, audio integration and embedding to multilanguage video feeds. We also offer streaming via web or satellite up/downlink",
    "clients_description": "Our international clients include Bunim-Murray Productions, World Race Productions, Critical Content LLC, Discovery Channel/WB, Mr.Beast LLC, the Inter-American Development Bank (IDB), the United Nations (UN), and the Latin American Parliament (Parlatino ). Locally we have worked with the Government of the Republic of Panama, Festi Eventos, Roots, Meetings & Shows, Rockway, ShowPro, Topline, Magicdreams Inc and the largest advertising agencies in the country."
  },
  "galery": "Galery",
  "clinet": "Our international clients include Bunim-Murray Productions, World Race Productions, Critical Content LLC, Discovery Channel/WB, Mr.Beast LLC, the Inter-American Development Bank (IDB), the United Nations (UN), and the Latin American Parliament (Parlatino ). Locally we have worked with the Government of the Republic of Panama, Festi Eventos, Roots, Meetings & Shows, Rockway, ShowPro, Topline, Magicdreams Inc and the largest advertising agencies in the country",
  "studio": {
    "title": "Studio rental",
    "text": "Double-height space suitable for recordings that require scenery. The space includes dressing rooms/makeup area, bathrooms with shower, kitchenette and air conditioning",
    "formated-text": "Double-height space suitable for recordings that require scenery.\n The space includes dressing rooms/makeup area, bathrooms with shower, kitchenette and air conditioning\n",
    "plans": "Plans",
    "see": "See plans",
    "new": "Nuevo"
  },
  "contact": {
    "title": "Contact Us",
    "text": "Send us a message",
    "text2": "We will respond as soon as possible.",
    "phone": "Phone",
    "mobile": "Mobile",
    "email": "Email address",
    "location": "Our Location",
    "hour": "Office Hour",
    "social": "Social media",
    "locationText": "W Street (Ave. 5a B South), Parque Lefevre, Panama City.",
    "send": "Send Message"
  },
  "international-services": {
    "title": "International Production Services",
    "text": "We offer the visitor, production services with bilingual personnel for logistics and technical needs, location scouting, transportation (marine/air/land), legal services and catering, amongst others.\n\nOur legal team is prepared to offer advice and process benefits and incentives offered by Panama’s Film Law 16, enacted in April 2012. This law aims to promote the development of the local film and audiovisual industry, promote the protection and conservation of Panamanian audiovisual heritage, stimulate audiovisual culture and most important to our clients, establish a special regime that grants incentives and benefits to those who carry out this activity, including a 25% cash back on moneys spent in the country.\n\nPanama’s Law 16 also grants the visiting production,  customs exemptions and one-stop work permit processing. Another advantage of the new law is that all bureaucratic processes (work permits, equipment internment, etc.) are handled in a single window at the Ministry of Commerce and Industries (MICI).                                                  Additionally, we offer a complete line of equipment including cameras in various formats (HD/4K PTZ), generators, walkies, Jimmy Jib Triangle, and grip and lighting equipment."
  },
  "clients-text": {
    "international": "Internationals",
    "local": "Locals"
  },
  "accordeon": {
    "international-production-services": "International Production Services",
    "international-production-services-text": "We offer the visitor, production services with bilingual personnel for logistics and technical needs, location scouting, transportation (marine/air/land), legal services and catering, amongst others.",
    "international-production-services-long-text": "We offer the visitor, production services with bilingual personnel for logistics and technical needs, location scouting, transportation (marine/air/land), legal services and catering, amongst others.\nOur legal team is prepared to offer advice and process benefits and incentives offered by Panama’s Film Law 16, enacted in April 2012. This law aims to promote the development of the local film and audiovisual industry, promote the protection and conservation of Panamanian audiovisual heritage, stimulate audiovisual culture and most important to our clients, establish a special regime that grants incentives and benefits to those who carry out this activity, including a 25% cash back on moneys spent in the country.\nPanama’s Law 16 also grants the visiting production,  customs exemptions and one-stop work permit processing. Another advantage of the new law is that all bureaucratic processes (work permits, equipment internment, etc.) are handled in a single window at the Ministry of Commerce and Industries (MICI). Additionally, we offer a complete line of equipment including cameras in various formats (HD/4K PTZ), generators, walkies, Jimmy Jib Triangle, and grip and lighting equipment.",
    "ob-units": "OB Units",
    "ob-units-title": "HD MULTI-CAMERAS MOBILE UNIT",
    "ob-units-text": "Versatile and self-contained OB units come complete with all the needs of a remote television production, closed circuit (CCTV) for IMAG, documentation and live streaming, amongst other uses.",
    "cctv-img": "CCTV IMAG",
    "cctv-img-text": "A complete array of state-of-the-art equipment is provided for the coverage of summits, conferences, in-person or hybrid webinars, concerts, conventions and all type of mass outdoor/indoor events. We offer HD multi-camera setups with fiber optic and wireless transmission, media management, IP transmission to internal CCTV systems, standards conversions (NTSC/PAL) and distribution to a media pool, audio integration and embedding to multi-language video feeds. We also offer live-streaming via internet, SRT, IP-video or via satellite.",
    "live-streaming": "Live streaming",
    "live-streaming-text": "Take advantage of the ease of a fast internet connection to broadcast your event or production to the world. Efficient “encoders” are responsible for processing the images and preparing them to be “streamed” to the web.",
    "av-productions": "Advertising Productions",
    "av-productions-text": "More than 20 years of experience in the Central American and Panama markets, with a varied portfolio of directors for clients such as banks, beers, telecommunications, food and retail. Innovation and creativity at work with the most modern technology.",
    "timelapse": "Timelapse Photography",
    "timelapse-text": "Installation of self-contained systems for capturing images for extended periods. These systems allow the construction period of a mega project to be compressed to facilitate the observation of its progress.",
    "studio": "Studio Rental",
    "equipment": "Equipment Rental"
  },
  "av-productions": {
    "title": "ADVERTISING PRODUCTION",
    "text": "More than 20 years of experience in the Central American and Panama markets, with a varied portfolio of directors for clients such as banks, beers, telecommunications, food and retail. Innovation and creativity at work with the most modern technology."
  }
}
