{
  "weAre": "Somos",
  "clients": "Clientes",
  "whoWeAre": "Quiénes somos",
  "whatWeDo": "Qué hacemos",
  "whoWeAreText": "Fundada en 1993, Verite Producciones se dedica a la producción publicitaria, corporativa, industrial y televisiva de alto valor, así como a servicios de producción para empresas de producción extranjeras que visitan el país.\n",
  "whoWeAreText1": "Contamos con equipos de última generación, así como con personal capacitado para llevar a cabo todo tipo de producciones audiovisuales/comerciales, incluyendo, entre otros, CCTV/IMAG.\n",
  "whoWeAreText2": "La lista de clientes internacionales de Verite Producciones incluye a Bunim-Murray Productions, Discovery Channel, FOX Television, Critical Content, Bright Bay Creative LLC, Mr.Beast LLC, E! Entertainment, The Today Show, World Race Productions y casi todas las agencias de publicidad locales.\n",
  "locationText": "Nuestra sede y estudio están ubicados en Calle W (Ave. 5a B sur) Parque Lefevre en la Ciudad de Panamá.\n",
  "whatWeDoText": "<strong><h4>Qué hacemos</h4></strong>\n<strong>Servicios de producción</strong>\n<strong>Unidades móviles multi-cámara en HD y 4K</strong>\n<strong>Transmisión en vivo</strong>\n<strong>Producción publicitaria</strong>\n<strong>Alquiler de equipo de iluminación y Grip</strong>\n<strong>Teleprompter y Prompter Presidencial</strong>\n<strong>Fotografía de time-lapse para proyectos industriales</strong>\n<strong>Alquiler de estudio con aire acondicionado.</strong>\n",
  "international_services": "<strong><h4>SERVICIOS DE PRODUCCIÓN INTERNACIONAL:</h4></strong>\n<strong>Fixer con más de 20 años de experiencia</strong>\n<strong>Coordinación de producción</strong>\n<strong>Scout de locaciones</strong>\n<strong>Logística y exenciones aduaneras</strong>\n<strong>Asesoría legal</strong>\n<strong>Logística de alojamiento y transporte</strong>\n<strong>Certificación de la Comisión de Cine de Panamá para reembolsos fiscales (Cash Rebate).</strong>\n",
  "problematicClients": "Clientes Complacidos",
  "coffeeCups": "Tasas de Café",
  "completedProjects": "Proyectos Completados",
  "yearsOfService": "Años de Servicio",
  "whatWeOffer": "¿Qué ofrecemos?",
  "seeMore": "Ver Más",
  "services": {
    "production": "Servicios/Producción",
    "movil": "Unidad móvil",
    "satelite": "Satelite UPLINK/DOWNLINK",
    "equipment": "Equipamiento"
  },
  "production": {
    "publicity": "Producción publicitaria",
    "services": "Servicios de producción",
    "movil": "Unidad móvil multicamaras HD y 4K",
    "led-screens": "LED screens (Screen+)",
    "streaming": "Streaming via internet",
    "file-archive": "Pietaje de archivo",
    "prompter": "Prompter presidencial y teleprompter",
    "timelapse": "Fotografía time-lapse (lapso de tiempo) para proyectos industriales",
    "fixer": "Fixer con mas de 20 annos de experiencia",
    "productions": "Coordinación de producción",
    "search": "Búsqueda locaciones",
    "customs": "Logística aduanal Y exenciones",
    "advices": "Asesoria legal",
    "logistics": "Logística de hospedaje y transporte",
    "certification": "Certificación de la dirección de cine para el rembolso fiscal (Cash Rebate)"
  },
  "movil": {
    "text": "Esta versátil y moderna unidad móvil auto contenida viene completa con todas las necesidades de una producción televisiva remota, todo dentro de un Eurovan Volkswagen LT-35. La unidad móvil, que viene equipada con dos aires acondicionados y su propia planta eléctrica, puede ser alquilada en varias configuraciones, desde 1 hasta 16 cámaras, con personal o sin personal."
  },
  "satelite": {
    "text": "Verite Producciones ahora ofrece servicio de Uplink/Downlink satelital a sus clientes nacionales e internacionales, proveyendo así la interconexión mundial de cualquier evento, desde cualquier punto del Istmo con un versátil paquete flyaway. Ya sea que tan solo sea un despacho noticioso o bien una conferencia que dure un día completo, le tendremos conectado via una confiable red de proveedores de servicios satelitales, con tecnología de punta."
  },
  "equipment": {
    "cameras": "Cámaras",
    "filters": "Filtros",
    "ligths": "Iluminación y Soporte Eléctrico",
    "grip": "Módulo de agarre",
    "audio": "Audio",
    "movil-portatil": "Unidad móvil portátil",
    "movil": "Unidad móvil"
  },
  "testimonials": {
    "customer1": {
      "role": "Gerente de publicidad",
      "text": "Son una productora muy profesional, con equipo de altura, muy buena relación de precio / calidad, con excelente disposición y capacidad de respuesta. Hemos utilizado sus servicios desde hace mas de 15 años.",
      "company": "( Telefonica Moviles Panama, S.A. )"
    },
    "customer2": {
      "role": "Productor",
      "text": "Cuando voy a cotizar o a realizar un proyecto audiovisual, siempre pienso en trabajar con Verite porque me proporciona una extraordinaria logística, siempre se mantiene al corriente de lo último en tecnología y equipos de punta; además ofrece profesionalismo y excelente atención al cliente.",
      "company": "( TBWA\\ PANAMA )"
    },
    "customer3": {
      "role": "Productor Cumbre Americas",
      "text": "El servicio previo, durante y post Cumbre de las Américas 2015 fue del más alto nivel. El profesionalismo de esta empresa y sus integrantes es de primera clase. Siempre atentos a nuestras necesidades. Como empresa Verite tiene mucha experiencia en este tipo de servicio lo cual nos ayudó muchísimo a la hora de tomar decisiones.",
      "company": " Sistema Estatal de Radio y Television SERTV )"
    }
  },
  "footer": {
    "about-us": "Sobre nosotros",
    "about-us-text": "Verite Producciones está dedicada a la producción publicitaria, industrial y de televisión de altos valores.",
    "contact-us": "Contactános",
    "privacy-policy": "Politica de privacidad",
    "terms-conditions": "Terminos y condiciones",
    "our-place": "NUESTRA SEDE UBICADA EN:",
    "our-place-desc": "W Street (Ave. 5b South) Parque Lefebre Panama City, Panama.",
    "mail": "Calle W (Ave. 5b Sur) Parque Lefebre en la Ciudad de Panamá.",
    "email": "Correo",
    "services": "Servicios",
    "phone": "Telefon",
    "address": "Dirección",
    "copyright": "Derechos reservados",
    "proud-member": "Miembro orgulloso de: ",
    "contacts": "rbarria@veriteproducciones.net\n rickybarria@gmail.com\n rguzman@veriteproducciones.net\n arivera@veriteproducciones.net \n(507) 221-9303 | (507) 224-0566 \n(507) 6612-7525 (Ricardo Barria) \n(507) 6612-6739 (Rigoberto Gúzman)"
  },
  "client-section": {
    "title": "Nuestros clientes",
    "national": "Nacionales",
    "international": "Internacionales",
    "see-clients": "Ver clientes"
  },
  "nav-bar": {
    "home": "Inicio",
    "about": "Sobre Nosotros",
    "services": "Servicios",
    "contact": "Contactanos",
    "equipment": "Equipamiento",
    "movil": "Unidad Móvil",
    "privacy": "Política de privacidad",
    "client-list": "Lista de clientes",
    "our-blog": "Nuestro Blog"
  },
  "privacy-policy": {
    "title": "Politica de privacidad",
    "subtitle": "Septiembre 20, 2010 - Nuestro compromiso con la privacidad",
    "text": "Esta Política de Privacidad está diseñada para ayudarle a entender cómo recopilamos y usamos su información personal en relación con nuestra publicidad, contenido, comercio electrónico, programas promocionales y de servicios y otras actividades comerciales (el “Programa”), y para ayudarle a tomar decisiones informadas al usar nuestro sitio y nuestros productos y servicios, así como los sitios de nuestros anunciantes.\n\n <strong>Qué Información Recopilamos Cuando visita nuestro sitio, podemos recopilar dos tipos de información?:</strong>\n (a) información personal que usted elige revelar activamente y (b) información sobre usted que se recopila automáticamente a través de nuestros servidores o que obtenemos de terceros de manera no visible para usted.\n(a) Información que usted elige proporcionar. Al elegir participar en nuestro Programa, debe convertirse en un Miembro proporcionando la siguiente información, como: su dirección de correo electrónico, nombre, dirección, número de teléfono y fecha de nacimiento. Durante el proceso de registro en nuestro sitio, la participación en diversas ofertas, la realización de encuestas o el envío de correos electrónicos o correspondencia, recopilamos información adicional que usted pueda revelar, como por ejemplo número de teléfono móvil, número de fax, información de pago (por ejemplo, número de tarjeta de crédito y dirección de facturación), información de crédito, número de seguro social, información de salud y preferencias personales sobre estilo de vida, productos o servicios.\n(b) Información pasiva recopilada automáticamente por nuestros servidores o obtenida de terceros. Recopilamos cierta información sobre usted simplemente por conectarse a nuestro sitio web. Nuestros servidores identifican automáticamente su computadora por su dirección de protocolo de Internet (”IP”), una cadena de números única que su proveedor de servicios de internet asigna a su computadora. Además, para participar en nuestro programa, debe permitir que las cookies estén activas en su sistema. Las cookies son una característica del software del navegador web (Internet Explorer, Netscape Navigator, etc.) que permite a los servidores web reconocer qué computadora se utiliza para acceder a un sitio web. Las cookies simplifican las interacciones posteriores en nuestro sitio y agilizan sus transacciones en páginas web relacionadas. La información recopilada a través de las cookies puede incluir la fecha y hora de sus visitas, las páginas del sitio que ha visto, el tiempo que pasó en cada página y los sitios web que visitó justo antes y después de nuestro sitio. Puede desactivar la función de cookies siguiendo las instrucciones en la sección de “ayuda” de su navegador. Sin embargo, hacerlo probablemente hará imposible que nuestro sistema le reconozca adecuadamente cuando visite nuestros sitios y, en consecuencia, puede hacer que su participación en nuestro programa sea más difícil o imposible. Además de la información que usted proporciona o que se recopila automáticamente de nuestro sistema, podemos obtener información sobre usted de nuestros socios de marketing u otros terceros, y combinamos esa información con la información que usted proporciona activamente o que nuestros servidores recopilan automáticamente.\nEl término “Información” se utiliza en esta política para referirse a ambos tipos de información descritos anteriormente, así como a cualquier Información que nos proporcione directamente por teléfono (incluyendo cualquier número de teléfono mostrado a través de identificación de llamadas), mensaje de texto o SMS, correo postal de EE.UU. o a través de cualquier otra comunicación escrita u oral con nosotros.\n\n <strong>Cómo Usamos y Compartimos la Información Recopilada?</strong>\n Usamos su Información para administrar nuestras actividades comerciales, brindar servicios de atención al cliente como soporte técnico, distribuir información sobre cambios en nuestro sitio, y enviarle, y permitir que otros le envíen, información sobre productos y servicios que puedan ser de su interés y para contactarlo o usar su Información para cualquier otro propósito. Nosotros le enviamos comunicaciones directamente, y su Información también se comparte con otras organizaciones que pueden contactarlo para cualquier propósito a través de correo electrónico, teléfono, mensaje de texto, correo postal de EE.UU. o cualquier otro medio de comunicación.\nAVISO DE CONSENTIMIENTO: Al Participar, Usted Expresamente “Otorga Su Consentimiento” Para Recibir Información y Nos Otorga Permiso Para Compartir Su Información\nAl inscribirse en nuestro Programa, usted otorga expresamente su consentimiento para recibir información futura sobre productos y servicios de nuestra parte y de una variedad de anunciantes a quienes podemos proporcionar su Información. Compartiremos su información personal con terceros, incluidos nuestros anunciantes, por cualquier motivo que elijamos, incluyendo, sin limitación, los siguientes propósitos: (1) operar nuestro Programa (incluyendo la transferencia de la información a los anunciantes o a terceros que mantengan en nuestro nombre una lista de personas registradas en nuestro Programa), (2) permitir que los anunciantes u otros terceros usen su Información para cualquier propósito, como contactarlo por correo electrónico, teléfono, mensaje de texto, correo postal de EE.UU. o cualquier otro medio de comunicación para cualquier propósito, (3) confirmar que ha completado todos los pasos necesarios para recibir su regalo, y (4) como lo exija la ley, incluyendo notificar al IRS que ha recibido su regalo. Como resultado, transferiremos su Información a terceros cuyas políticas y prácticas de privacidad están fuera de nuestro control.\nAdemás, en caso de considerar una transacción que implique la compra o venta de nuestros activos o acciones, otras empresas pueden revisar nuestros registros, incluida su Información, para tomar decisiones comerciales sobre la transacción. Del mismo modo, su Información puede ser transferida a terceros en el caso de la venta o adquisición de nuestra empresa o cualquiera de sus activos. Las partes que realizan servicios para nosotros (procesadores de tarjetas de crédito, bancos mercantes, nuestro proveedor de servicios de internet, etc.) también pueden tener acceso a su información al realizar sus servicios.\n\n <strong>Nota Especial Sobre la Información que Proporciona Directamente a Nuestros Anunciantes.</strong>\nPuede acceder a ciertos sitios de anunciantes a través de nuestro sitio. Cuando opta por recibir información o registrarse para una oferta de un anunciante, puede estar haciéndolo a través de sitios de terceros y con otras empresas sobre las que no tenemos control. Debe leer las políticas de privacidad de esos sitios para asegurarse de estar de acuerdo con ellas antes de usar dichos sitios. Si desea darse de baja de los envíos de esos anunciantes, debe hacerlo directamente con dichos anunciantes o según lo proporcionado en o a través de sus sitios.\n\n<strong>Seguridad De Su Información.</strong>\nUsamos esfuerzos técnicos razonables para prevenir el acceso no autorizado o la divulgación, o la pérdida o destrucción accidental de la Información. Sin embargo, casi todas las transmisiones de Internet pasan por muchos servidores que no controlamos, y por lo tanto, no podemos garantizar que cualquier información que nos proporcione o que recopilemos no sea interceptada o alterada durante ese proceso. Además, como se indicó anteriormente, su Información se comparte con terceros cuyas políticas y prácticas de privacidad están fuera de nuestro control.\n\n<strong>Cómo Puede Elegir “Optar Por No Recibir” Más Información Sobre Productos o Servicios</strong>\nSi en algún momento no desea recibir más información sobre productos o servicios de nuestra parte y desea que dejemos de proporcionar su Información a terceros, puede optar por “darse de baja” a través de la página de Cancelar Suscripción/”Opt-Out” de nuestro sitio o mediante una solicitud escrita enviada por correo postal de EE.UU. a nuestro Gerente de Servicio al Cliente a la siguiente dirección: Verite producciones Calle 3ra. Parque Lefevre. Panamá, Rep. de Panamá. O haciendo clic en el enlace “Cancelar Suscripción” en nuestros correos electrónicos de boletines.\nActualizaremos nuestros registros rápidamente tras recibir sus instrucciones claras para optar por no participar, pero puede tomar hasta diez (10) días hábiles desde que recibamos su solicitud para que el cambio sea completamente efectivo. Si posteriormente nos da una declaración clara de que desea recibir correos electrónicos de nuestra parte o de nuestros anunciantes después de dicha fecha, esa declaración de consentimiento prevalecerá sobre cualquier solicitud anterior de exclusión. Si ya hemos proporcionado su dirección de correo electrónico u otra información a un anunciante u otro tercero antes de recibir su solicitud de exclusión, no podemos evitar que ellos le envíen o continúen enviándole información o correos electrónicos, y deberá contactar a dicho tercero directamente.\n\n<strong>Cómo Corregir, Eliminar o Acceder a Su Información</strong>\nSi desea acceder, eliminar o corregir la información que nos ha proporcionado a través de este sitio, por favor contáctenos a través de la sección Contáctenos de nuestro sitio o mediante una solicitud escrita enviada por correo postal de EE.UU. al Gerente de Servicio al Cliente a la dirección mencionada anteriormente.\n\n<strong>Derechos Especiales para Residentes de Ciertos Estados</strong>\nSi usted es residente de California u otro estado con leyes específicas sobre la recopilación y el uso de la Información, puede tener derechos específicos que no se mencionan en esta política. Por ejemplo, los residentes de California tienen derecho a recibir: a) información que identifique a cualquier empresa de terceros a la que podamos haber divulgado, dentro del último año calendario, información personal sobre usted y su familia para los fines de marketing directo de la empresa; y b) una descripción de las categorías de información personal divulgada. Para obtener dicha información, debe realizar una solicitud por escrito. Su solicitud debe incluir su nombre de registro (dirección de correo electrónico), el nombre del sitio que visitó y una dirección de retorno, de lo contrario, no se procesará. No aceptaremos solicitudes de este tipo más de una vez por año calendario. Las solicitudes enviadas por correo electrónico no serán aceptadas. Por favor, envíe su solicitud al Gerente de Servicio al Cliente a la dirección mencionada en el pie de página de este sitio o en la página de Contáctenos.\n\n <strong>CONSULTE PERIÓDICAMENTE ESTA POLÍTICA DE PRIVACIDAD PARA COMPROBAR SI SE HAN PRODUCIDO CAMBIOS, YA QUE NOS RESERVAMOS EL DERECHO A REVISARLA. DICHAS REVISIONES DE LA POLÍTICA DE PRIVACIDAD ENTRARÁN EN VIGOR EN EL MOMENTO DE SU PUBLICACIÓN. EL USO CONTINUADO DE NUESTROS SERVICIOS A TRAVÉS DE CUALQUIER CANAL DE COMUNICACIÓN TRAS LA PUBLICACIÓN DE CUALQUIER CAMBIO EN LA POLÍTICA DE PRIVACIDAD CONSTITUYE LA ACEPTACIÓN DE DICHOS CAMBIOS.</strong>"
  },
  "service": {
    "title": "NUESTROS SERVICIOS",
    "subtitle": "SERVICIOS DE PRODUCCIÓN INTERNACIONAL, ESTUDIO, UNIDADES OB MULTI-CÁMARA HD/4K, CCTV/IMAG, TRANSMISIÓN EN VIVO, PRODUCCIÓN PUBLICITARIA, PROMPTER PRESIDENCIAL Y TELEPROMPTER, FOTOGRAFÍA TIME-LAPSE PARA PROYECTOS INDUSTRIALES.",
    "publicity": "PRODUCCIÓN PUBLICITARIA",
    "publicityText": "Más de 20 años de experiencia en el mercado Centroamericano y de Panamá, con una cartera variada de clientes como bancos, cervezas, telecomunicaciones, alimentos y retail. Innovación y creatividad en el uso de la más moderna tecnología",
    "service-production": "SERVICIOS DE PRODUCCIÓN",
    "service-production-text": "Ofrecemos al productor visitante servicios de producción con personal bilingüe para logística y técnico, location scout, catering entre otros. Ademas, una completa línea de equipos incluyendo cámaras en variados formatos (HD/4K PTZ), plantas eléctricas, walkies, grúa Jimmy Jib Triangle, grúa para operador, y una completa línea de equipo grip e iluminación.\nNuestro equipo legal esta capacitado para ofrecer asesoria y tramitacion de beneficios e incentivos que ofrece la <strong>Ley 16</strong> de cine, promulgada en abril de 2012.Esta ley tiene como objeto fomentar el desarrollo de la industria cinematográfica y audiovisual, promover la protección y la conservación del patrimonio audiovisual panameño, estimular la cultura audiovisual y establecer un régimen especial que otorga <strong>incentivos y beneficios</strong> a quienes realicen esta actividad, entre ellos devoluciones de fondos (25% sobre lo gastado en el país).\n\nLa ley 16 otorga ademas exoneraciones de impuestos a producciones del extranjero. Otra gran ventaja de la nueva ley es que todos los procesos burocráticos (permisos de trabajo, internación de equipos, etc,) se manejan en una ventanilla única del Ministerio de Comercio e Industrias (MICI).",
    "movil": "UNIDAD MÓVIL MULTI-CÁMARAS HD",
    "movilText": "Versátiles unidades móviles auto-contenidas, vienen completas con todas las necesidades de una produccion televisiva remota, circuito cerrado (CCTV) para IMAG, documentación y transmisión en vivo, entre varios otros, son tan solo algunos de los usos que ofrecemos.",
    "streaming": "STREAMING VIA INTERNET",
    "streamingText": "Aproveche la facilidad que ofrece una conexion rapida de internet para transmitir al mundo su evento o producción. Eficientes “encoders” se encargan de procesar las imagenes y prepararlas para ser “stremeadas” a la web.",
    "time-lapse": "FOTOGRAFIA TIME-LAPSE (LAPSO DE TIEMPO) PARA PROYECTOS INDUSTRIALES",
    "time-lapse-text": "Instalación de sistemas auto-contenidos para la captura de imágenes por periodos prolongados. Estos sistemas permiten comprimir el periodo de construcción de un mega proyecto para facilitar la observación de sus avances."
  },
  "equipment-text": {
    "cameras": {
      "type1": "<strong>BLACKMAGIC POCKED 4K & 6K</strong>\nEffective Sensor Size 36mm x 24mm (Full Frame)\nLens Mount Active L-Mount\nLens Control Iris and focus on supported lenses\nDynamic Range 13 Stops\nDual Native ISO400 and 3200 Shooting Resolutions\n6048 x 4032 (Open Gate 3:2) up to 36 fps\n4832 x 4032 (Anamorphic 6:5) up to 36 fps\n6048 x 3200 (6K DCI 17:9) up to 48 fps\n6048 x 2520 (6K 2.4:1) up to 60 fps\n4096 x 3072 (Super 35 4:3) up to 50 fps\n4096 x 2160 (4K DCI 17:9) up to 60 fps\n2112 x 1184 (Super 16 16:9) up to 100 fps\n1920 x 1080 (1080 HD 16:9) up to 120 fps\nFrame Rates 23.98, 24, 25, 29.97, 30, 50, 59.94 and 60 fps supported\nScreen Dimensions 5” 1920 x 1080\nScreen Brightness 1500 nits",
      "type2": "<strong>BIRDDOG P4K PTZ</strong>\nSensor: 1.0-type back-illuminated Exmor R CMOS\n3840 x 2160, 8.29 Megapixels\nLens: Optical, 12X\nDigital Zoom 12X, with SRZ feature,18X zoom at 4K, or 24X zoom at FHD\nAperture F2.8 Constant (W)~(T), 16 Steps\nVelocidad opturador 1/10000s to 1/8 (59.94/29.97)\nS/N Ratio: ≥50db\nBIRDDOG Remote Control",
      "type3": "<strong>SONY PMW350</strong>/400 XdCAM\nExmor full HD sensores CMOS\nVisor electronico\nFujinon 18x lente zoom\nMicrofono stereo\nTarjeta SxS 32 gb\nAnton Bauer gold mount\nPelican Case",
      "type4": "<strong>SONY HXCD70/FB70</strong>\nTres (3) sensores CMOS Exmor full HD \nVisor electronico\nFujinon  20x lente zoom\nMicrofono stereo\nFibra óptica integrada\nCompatible con visores OLED de estudio y control remoto RCP1000",
      "type5": "<strong>SONY HXR-NX5 NXCAM CAMCORDER</strong> \nTres (3) 1/3” cmos sensores con exmor\nMpeg-4 AVCHD format\n1920x1080 HD images\nLcd monitor built in\n20x zoom lens\nSD/SDHC flash memory card\nVarizoom remote control",
      "type6": "<strong>SONY BRC H900 PTZ CAMERA</strong>\n1/2-type Exmor Full HD 3CMOS Image Sensor\nApproximately 2 Megapixels of Effective Picture Elements\n1080/59.58i, 720/59.98p, NTSC\n1080/50i, 720/50p, PAL\n14x Optical Zoom\nHD Video Output: Analog RGB/Component, SDI (HD/SD switchable)\n16 position presets\nRS-232C/RS-422 serial control (VISCA protocol)\nDaisy chain capability (up to 7 units)\nSONY and Vaddio Remote controls",
      "type7": "<strong>MARSHALL MICRO CAMS</strong>/LIPSTICK \nFull-HD 2MP Miniature HD-SDI Camera 1080p60/59.94/50/30/25,\n1080i59.94/50, 720p60/50\n2.2 megapixels\nInterchangeable HD Prime Lens",
      "type8": "<strong>SOPORTE DE CAMARA</strong>\nTripode Peter Lissand\nTripode Miller\nTripode TERIS \nCabeza Miller\nTripode Sachtler (liviano)\nHi hat (100mm)\nHi hat (150mm)\nCuña camara (45/90 grados)\nDolly Chameleon\nDolly Track Matthews (recto/curvo)\nDolly Berlinga\nDolly Track Berlinga (recto)\nDolly patineta\nGrua Jimmy Jib Triangle con dutch roll\nCine Grua Berlanga\nMonitor /Grabador Blackmagic 7\nMonitor/Grabador 4k Ninja 7”\nMonitor Panasonic SDI-HD 17”\nMonitor Viewsonic HDMI/VGA 22/24/27 ”\nMonitor Marshall 5.6”\nTransmisor video HD Anton Bauer\nTransmisor video HD Teradek\nTransmisor video HD/4K Hollyland\nTeleprompter Autoscript\nSistema Clearcom Inalámbrico\nSistema intercomunicadores IKAN inalámbricos\nCableado fibra optica y cajas de conversión\nCableado CAT5 Y CAT6\nCableado SDI largo",
      "type9": "<strong>ZOWIETEK POV MICROS</strong>\nSensor CMOS 4K UHD: retroiluminado de 1/2.3 ''\n Salidas simultáneas 4K HDMI, 3G-SDI y NDI | HX3 \nIntegración perfecta en cualquier entorno NDI a través de un solo cable de red\nLente intercambiable: monturas AF M12 \nConfiguración simple y configuración de enfoque, WB, AE, temperatura de color\nH.265/H.264\nEnfoque automático: ajusta automáticamente la lente\nEntrada de audio estéreo TRS"
    },
    "filters": {
      "type1": "<strong>Series 9</strong>\nTiffen plus 1/slp f06\nTiffen plus 1\nTiffen plus 2\nTiffen photar plus 2\nTiffen photar plus 3\nTiffen photar plus 4\nTiffen split field 2\nTiffen clear",
      "type2": "<strong>4x4</strong>\nTiffen nd3\nTiffen nd6\nTiffen nd6 clear soft\nTiffen clear\nTiffen clear tropic blue 3\nTiffen clear/yellow\nTiffen clear/blue\nTiffen clear/twilight 3\nPromist tm 2\nBlack promist tm 2\nWarm promist tm1\nWarm promist tm2\nWarm promist tm1 \nWarm promist tm2 \nWarm soft/fx 4\nTiffen 85\nTiffen 85 n3\nTiffen 85 n6\nTiffen 85 n9\nCool day for night\nSepia 2\nCoral 2\nCoral 1\nSunset 3/soft-grad\nUltra contrast 1\nUltra contrast 2\nFog 1\nDouble fog 2\nNet frame\n812",
      "type3": "<strong>4x6</strong>\nTiffen nd3\nTiffen nd6\nTiffen nd9\nTiffen nd6 clear soft\nTiffen clear tropic blue (1 soft)\nTiffen polarizer\nHot mirror\nHot mirror nd 3\nPromist tm ¼\nBlack promist tm ½\nSunset 1/grad",
      "type4": "<strong>6x6</strong>\nTiffen 85\nTiffen nd3\nTiffen nd6\nTiffen polarizer",
      "type5": "<strong>138mm</strong>\nTiffen polarizer 138mm linear"
    },
    "camera-support": "SOPORTE DE CÁMARAS",
    "camera-support-text": "Trípode Peter Lissand\nTrípode Miller\nTrípode TERIS\nCabeza Miller\nTrípode Sachtler (liviano)\nHi hat (100mm)\nHi hat (150mm)\nCuña cámara (45/90 grados)\nDolly Chameleon\nRiel de Dolly Matthews (recto/curvo)\nDolly Berlinga\nRiel de Dolly Berlinga (recto)\nDolly patineta\nGrúa Jimmy Jib Triangle con dutch roll\nCine Grúa Berlanga\nMonitor/Grabador Blackmagic 7”\nMonitor/Grabador 4K Ninja 7”\nMonitor Panasonic SDI-HD 17”\nMonitor Viewsonic HDMI/VGA 22/24/27”\nMonitor Marshall 5.6”\nTransmisor de video HD Anton Bauer\nTransmisor de video HD Teradek\nTransmisor de video HD/4K Hollyland\nTeleprompter Autoscript\nSistema Clearcom inalámbrico\nSistema de intercomunicadores IKAN inalámbricos\nCableado de fibra óptica y cajas de conversión\nCableado CAT5 y CAT6\nCableado SDI largo\n",
    "illumination": "Hmi 4k arrisun (ff)\nHmi 1.2k arrisun (ff)\nHmi 575k arrisun (ff)\nJoker 800 c/chimera\nJoker 400 c/chimera\nArri kit 1k (3 lamps)\nArri kit 300/650 (2 c/u)\nArri 5k\n2k fresnel\n1k fresnel\nSource four Lekos\nKino flo 10-bank\nKino flo diva light 2\nKino flo diva light 4\nLed LightPanels\nLedz kit (3 lamps)\nLed Panels 2x1 (Temperatura variable)\nChimera medium (5k rings)\nPlanta electrica 18kva\nPlanta electrica 2kva\nPlanta electrica 3.5kva\nPanel electrico\nCajetin electrico matthews\nExtensiones 4/0 con cam-locks (50´)\nExtensiones 110v",
    "grip": "GRIP",
    "grip-text": "Beefy Baby stands (3 raisers)\nCrank-0-Vator\nC-Stands\nJr Stands (low boy)\nTrack Dolly (straight)\nTrack Dolly (curved)\nMaffer clamp\nMathellinis\nQuick grip\nC/clamps\nFlat base\nCantrell holder\nInterlink\nGator clamps\nGrip clips (#1, #2, #3)\nWedges\nBox Cribbing\nApple Boxes (full, 1/2, 1/4)\nPancakes\nBasso Blocks (full, 1/2)\nSand bags\nLead bags\nEasy-up tents\nUmbrellas\nFurniture pads\nFlags 18x24: black, single net, double net, empty frame\nFlags 24x36: black, single net, double net, empty frame\nFlags 48x48: black, single net, double net, cuko, empty frame\nFlag cutters 18x48\nFlag cutters 24x72\nSilk flag\nFlexfill\nBounce 42x42\n6x6 Frame + rags\n6x6 scrim (single/double)\n6x6 silk\n6x6 black rag\n12x12 Frame\n12x12 scrim (single/double)\n12x12 silk\n12x12 black rag\nGreen chroma key 6x6\n20x20 frame\n20x20 black rag\n20x20 silk\n20x20 Green/Blue reversible CK rag\nMegaphone\n4x4 Cart (for flags)\nMagliner\nSimple 2-wheeled wheelbarrow\nBackstage GripTaco Senior Cart\nBackstage Muscle Truck\n",
    "lighting-and-electrical-support": "LIGHTING AND ELECTRICAL SUPPORT",
    "lighting-and-electrical-support-text": "Hmi 4k arrisun (ff)\nHmi 1.2k arrisun (ff)\nHmi 575k arrisun (ff)\nJoker 800 w/chimera\nJoker 400 w/chimera\nArri kit 1k (3 lamps)\nArri kit 300/650 (2 each)\nArri 5k\n2k fresnel\n1k fresnel\nSource four Lekos\nKino flo diva light 2\nKino flo diva light 4\nLed Light Panels\nLedz kit (3 lamps)\nLed Panels 2x1 (Variable Temperature)\nChimera medium (5k rings)\n18kva generator\n2kva generator\n3.5kva generator\nElectric distro panel\nMatthews distro box\n4/0 extensions with cam-locks (50')\n110v extensions\n"
  },
  "ob_mobile": {
    "description": "<strong>UNIDADES OB CCTV</strong>\n\n<strong>Estas unidades OB versátiles y modernas cuentan con todo lo necesario para una producción de televisión remota. Disponemos de cuatro (4) configuraciones que se ajustan a las necesidades de cada producción.</strong>\n\n<strong>• OB Van (HD/SDI)</strong>: Esta unidad OB versátil y moderna, totalmente autónoma, incluye todo lo necesario para una producción de televisión remota y está montada en una Volkswagen LT-35 Eurovan. Viene equipada con dos aires acondicionados y su propio generador, además de un mezclador ATEM 2M/E con panel de control, Videohub BMD 20x20, grabadoras Hyperdeck, Vectorscopio/Waverform, Compix CG, servidor/reproductor Marsis Broadcast, mezclador de audio de 12 canales, monitores Multiview, reproductor de medios Propresenter e intercomunicadores Clearcom.\n\n<strong>• La Mostra (HD/SDI)</strong>: Equipado con mezclador ATEM 2 M/E con panel de control, Videohub BMD 20x20, grabadoras Hyperdeck, Vectorscopio/Waverform, mezclador de audio de 8 canales, monitores Multiview, Theatrix Player, Streamdeck, reproductor de medios Propresenter, BMD Multiviewer (4 /9/16), intercomunicadores Clearcom, todo montado en un carrito Inovativ para un fácil despliegue.\n\n<strong>• La Diablo Rojo (HD/SDI/NDI)</strong>: Equipado con mezclador Tricaster Vizrt, distribuidor Harris 16x16, grabadoras Hyperdeck, Vectorscopio/Waverform, mezclador de audio de 4 canales, monitores Multiview, reproductor de medios interno, reproductor de medios Propresenter, BMD Multiviewer (4/9/16), intercomunicadores Clearcom, todo montado en un carrito Magliner para un fácil despliegue.\n\n<strong>• The Lunch Box (HD/SDI)</strong>: Flypack muy portátil equipado con mezclador ATEM SDI Extreme Pro, grabadora Hyperdeck H.264, mezclador de audio de 4 canales, monitor Multiview, Propresenter, intercomunicadores Clearcom, todo montado en un estuche Pelican para un despliegue ultra fácil.\n\nTodas estas unidades OB pueden configurarse con cámaras de transmisión HD (próximamente 4K) con configuración de estudio, CCU y control remoto. Cámaras PTZ (SDI y NDI), cámaras POV, Jimmy Jib Pro, transmisores inalámbricos HD/4K, teleprompter, codificador Wirecast o similar para transmisión en vivo, equipo de sonido e iluminación.",
    "included_equiptment_intro": "En cualquiera configuración se incluye el siguiente equipo:",
    "opt": "Opcional:",
    "quote": "Conferencias, eventos deportivos, graduaciones, lanzamientos, conciertos, programas de tv y más."
  },
  "cctv": {
    "text": "Un completo despliegue de equipos de última generación es provisto para la cobertura de cumbres, conferencias, webinars presenciales o híbridos, conciertos y convenciones, tanto pequeñas como grandes. Ofrecemos montajes multi-camaras HD con transmisión via fibra óptica e inalámbrica, administración de media, transmisión via IP a sistemas de CCTV internos, conversiones de estándares (NTSC/PAL) y distribución a un “pool“ de media, integracion y embebido de audios a videos multilenguaje. También ofrecemos “streaming” via web o up/downlink satelital.",
    "description": "Un completo despliegue de equipos de última generación es provisto para la cobertura de cumbres, conferencias, webinars presenciales o híbridos, conciertos y convenciones, tanto pequeñas como grandes. Ofrecemos montajes multi-camaras HD con transmisión via fibra óptica e inalámbrica, administración de media, transmisión via IP a sistemas de CCTV internos, conversiones de estándares (NTSC/PAL) y distribución a un “pool\" de media, integracion y embebido de audios a videos multilenguaje. También ofrecemos “streaming” via web o up/downlink satelital.",
    "clients_description": "Entre nuestros clientes internacionales contamos con Bunim-Murray Productions, World Race Productions, Critical Content, Discovery Channel/WB, Mr.Beast LLC, el Banco Interamericano de Desarrollo (BID),  las Naciones Unidas (UN), y el Parlamento Latinoamericano (Parlatino). Localmente hemos trabajado con el Gobierno de la Republica de Panama, Festi Eventos, Roots, Meetings & Shows, Rockway, ShowPro, Topline, Magicdreams Inc y las mayores agencias publicitarias del país."
  },
  "gallery": "Galería",
  "client": "Entre nuestros clientes internacionales contamos con Bunim-Murray Productions, World Race Productions, Critical Content, Discovery Channel/WB, Mr.Beast LLC, el Banco Interamericano de Desarrollo (BID),  las Naciones Unidas (UN), y el Parlamento Latinoamericano (Parlatino). Localmente hemos trabajado con el Gobierno de la Republica de Panama, Festi Eventos, Roots, Meetings & Shows, Rockway, ShowPro, Topline, Magicdreams Inc y las mayores agencias publicitarias del país."
}
